{
  "title": "2026年の衆議院選挙 ボートマッチ",
  "purpose": "【2026年の衆議院選挙 AIボートマッチ】2026年2月に行われる衆議院選挙で投票先を考えるために、自分の政策・価値観のスタンスを整理したい。文章は専門的にせずに、一般市民でも理解できるような平たくわかりやすい文言やメッセージにしてください。経済、税制、社会保障、雇用、教育、子育て、ジェンダー、移民・外国人労働、安全保障、外交、憲法、エネルギー、環境、デジタル、地方分権、政治改革などをバランスよく扱ってください。",
  "backgroundText": "これはボートマッチ用のセッションです。日本の国政に関する政策・価値観の立場を測るためのステートメントを作ってください。政党名や政治家名は出さず、賛否や複数の立場が分かれる論点を広くカバーすること。バランスよく扱ってください。説明文は両論併記・中立で誤解のない表現にする。中立で誤解のない表現にし、事実認定よりも価値判断の対立が現れる問いにすること。",
  "reportInstructions": "レポートでは、価値観が近い政党を提案してください。ユーザーの回答から読み取れる価値観と、日本の政党の政策スタンスを比較し、相性の良さそうな政党を3つ程度提案してください。各政党について、なぜユーザーの価値観と合致するのかを具体的な政策や立場を引用しながら説明してください。A. 自由民主党（自民）\nA-1. 概観（この選挙での見取り図）\n自民は政権与党として、衆院選の**「政権公約」**を提示し、重点施策の柱を「強い経済」「地方」「外交安保」「全世代の安心」「憲法」の5本に整理しています。\nA-2. 争点別スタンス整理\n1) 物価高対策\n物価高への対応として、家計負担の軽減と成長投資をセットで掲げ、政策パッケージとして提示しています。\n2) 税制（消費税・所得税・燃料課税）\n食料品の消費税（軽減税率8%部分）について「2年間0%」を検討し、実現に向け議論を加速する旨を明記しています。\n所得税については、控除の見直しと「178万円」の目標など、いわゆる“年収の壁”への対応を盛り込みます。\n燃料課税では、ガソリン等の負担軽減（暫定税率など）に言及し、段階的な措置を記載しています。\n3) 財政運営・成長戦略\n「責任ある積極財政」を掲げ、17の戦略分野への集中投資を柱に据えています。\n経済安全保障の観点から、重要鉱物（レアアース等）の安定供給、対日投資審査の制度整備（日本版CFIUSに向けた法整備）などを打ち出しています。\n4) 社会保障改革（医療・年金・保険料）\n「すべての世代の安心」を柱に掲げ、現役世代の負担・高齢者医療など、制度の持続性に言及します（詳細は政策集で提示）。\n5) 子育て・教育\n次世代への責任を柱の一つとして位置づけ、子育て・教育分野の政策を重点領域に入れています。\n6) エネルギー・気候\n再エネ・原子力・次世代技術を含むパッケージとして提示し、産業政策と一体で設計しています。\n7) 外交・安全保障\n「わが国を守る責任」「国際秩序を担う日本外交」を柱に据え、外交安保を重点化しています。\n8) 憲法・統治\n重点施策の1本として、**「時代にふさわしい新しい憲法」**を明確に掲げています。\n9) 外国人政策・土地\n経済安全保障の文脈で、制度整備を進める方向性を示しています（対日投資審査、日本版CFIUSなど）。\n10) 政治改革\n政権公約全体では、統治・制度面も含む設計ですが、他党（\n等）に比べ“可視化”を前面に出す構図ではなく、政策パッケージの中に位置づける形です。\nA-3. マニフェストで特に強調しているポイント（要点）\n**5本柱（経済／地方／外交安保／全世代安心／憲法）**という“政権公約の構造化”\n食料品の消費税0%（2年）を検討という目玉級の物価高・税政策\n17の戦略分野への集中投資（成長と安全保障の結合）\n重要鉱物・重要技術の保護と投資審査（日本版CFIUS）\n改憲を重点に明示\nB. 日本維新の会（維新）\nB-1. 概観\n維新は、政策集として**「維新八策2026（個別政策集）」**を提示し、物価高・税制・財政・労働・産業・テクノロジー等を細かい施策メニューで積み上げています。\nB-2. 争点別スタンス整理\n1) 物価高対策（家計負担の軽減を“税と制度”で）\n**飲食料品を「2年間、消費税の対象としない」**とし、財源・工程は「国民会議」で加速検討するとしています。\n低所得層に届きやすい仕組みとして、**給付付き税額控除（勤労税額控除の考え方も含む）**を制度設計する方針を明示しています。\nガソリン・軽油の暫定税率廃止後の地方財源の補填もセットで記載しています。\n電気料金対策として、電気ガス補助に加え、再エネ賦課金の在り方や低所得層対応の検討を挙げます。\n2) 税制（“フロー減税”と税体系の組み替え）\n消費税に限らず、**所得税・法人税の「フロー減税」**を掲げ、簡素で公平な税制を目指すとします。\nさらに「フローからストックへ」を基軸とした税体系の抜本改革を掲げ、金融所得課税等の論点も“視野に入れる”書きぶりです。\n中長期の姿として、消費税を8%にし軽減税率を廃止する方向性も明記しています（短期の2年0%と、制度簡素化としての長期像が併記されている点が特徴）。\n3) 財政運営・行政改革（“日本版DOGE”など歳出改革色）\n租税特別措置・補助金・基金を総点検する**「日本版DOGE」**的な担当室の活用を明示し、政策効果の低いものの廃止で財源を生み出す構想です。\nPB黒字化目標の下で、成長と歳出削減・歳入改革のバランスを掲げます。\n国の会計制度改革（発生主義・複式簿記の導入）など“制度インフラ”の改革も含めています。\n4) 社会保障（保険料負担・制度構造の見直し）\n第3号被保険者制度の廃止や基礎年金の税方式化の検討など、制度の根っこに踏み込む論点を掲げます（子育て給付拡大とセットで提案）。\n5) 労働・賃金\n成果で評価される環境整備、エッセンシャルワーカーの賃金・待遇改善に資するインセンティブ、就職氷河期世代支援、職業訓練・ハローワークの見直し等を列挙しています。\n6) 産業・テクノロジー（成長の具体策を細かく）\n半導体・蓄電池・医薬品など戦略物資の研究開発・生産支援を継続。\nCBDC研究、暗号資産規制の見直し、国際金融都市創設、AIの導入支援と「アジャイル・ガバナンス」等、テック政策の記述が厚いのが特徴です。\n※外交安保・憲法・統治機構なども政策集の射程に含まれますが、ここでは取得できた政策集テキスト範囲で、明確に読み取れる内容を中心に整理しました。\nB-3. マニフェストで特に強調しているポイント\n食料品の消費税「2年間ゼロ（非課税）」\n給付付き税額控除（勤労税額控除も含めた設計）\n日本版DOGE、租特・補助金・基金の総点検\nPB黒字化目標＋公会計制度改革\nAI・暗号資産・CBDC等のデジタル政策を成長戦略の中核に位置づけ\nC. 中道改革連合（中道改革）\nC-1. 概観\n報道では、立憲民主党と公明党が合流して結成した**新党「中道改革連合」として扱われ、政界再編の軸として注目されています。\n公式サイト上では、綱領と基本政策を公開し、「現実路線」「中道」「改革」**を前面に出す設計です。\nC-2. 争点別スタンス整理\n1) 物価高対策・家計支援\n物価高対策の柱として、**食料品の消費税0%**を明確に掲げています。\n併せて、給付付き税額控除の導入を掲げ、所得再分配の“制度”での実装を志向します。\n2) 税制\n直接的には食料品消費税0%を打ち出しつつ、給付付き税額控除など、税と給付の接合で家計支援を構成する形です。\n3) 財政運営・成長戦略\n“改革”の側面として、行政改革を通じた無駄の削減を明記。\n成長側では、「ジャパン・ファンド（仮称）」でAI・半導体・蓄電池等に大胆投資という投資国家的な手法を掲げます。\n報道でも、経済政策パッケージの一角として同党が言及され、各党の減税競争と国債市場の見方が論点になるとされています。\n4) 社会保障改革\n医療費負担の公平化（「全世代型社会保障」、年齢だけでなく負担能力等を意識した方向性）と、「ベーシック・サービス」導入を掲げ、医療・介護等の安心を制度として底上げする構図です。\n年金制度改革にも言及し、制度持続性の再設計を政策項目に含めます。\n5) 子育て・教育\n子育て支援の強化、教育負担の軽減を明確に政策項目に置きます。\n6) エネルギー・気候\n原発依存度を下げる、再エネ・省エネの推進を掲げ、電力政策を改革項目に含めます。\n7) 外交・安全保障\n綱領・基本政策上、現実的な安全保障・外交を掲げ、国民生活と安全保障を両立させる趣旨が示されています。\n8) 憲法・統治\n**「建設的な憲法論議を通じた国民的合意形成」**を掲げ、改憲の是非という二項対立よりも“合意形成の場づくり”を前面に出す書きぶりです。\n9) 外国人政策\n外国人労働者の受け入れルール見直しを政策項目に含めます。\n10) 政治改革・ガバナンス\n政治改革を明確に掲げ、改革政党としての差別化軸に据えています。\nC-3. マニフェストで特に強調しているポイント\n食料品消費税0%＋給付付き税額控除の「家計支援の制度設計」\n**ジャパン・ファンド（仮称）**による重点産業への大胆投資\nベーシック・サービス（最低限の生活保障を制度として底上げ）\n原発依存低下＋再エネ・省エネ\n政治改革・行政改革を“改革”の背骨に配置\nD. 国民民主党（国民民主）\nD-1. 概観\n国民民主は、衆院選に向けた政策の柱を「“もっと”手取りを増やす」「成長戦略」「人づくり」「自分の国は自分で守る」「正直な政治」の5本として提示しています。\n同党は重点政策ページで、減税・社会保険料軽減・エネルギーコスト低下など、生活者の可処分所得に直結する項目を前面に出します。\nD-2. 争点別スタンス整理\n1) 物価高対策\n家計の“固定費”に近い負担（税・社会保険料・エネルギー）を下げて手取りを増やす設計で、物価高局面の実質所得を下支えする思想です。\n2) 税制（年収の壁・消費税・ガソリン）\n所得税・住民税減税として、**基礎控除等を「所得に関係なく」引き上げ（123→178万円）**を掲げています。\n消費税は、**実質賃金が持続的にプラスになるまで一律5%**という時限的な景気対策の位置づけ（＋インボイス廃止）を提示しています。\nガソリン減税として、暫定税率廃止と二重課税廃止を明記しています。\n3) 財政運営・成長戦略\n成長戦略として「新・三本の矢」を掲げ、政策パッケージの中核に置いています（会見で5本柱の一つとして提示）。\n4) 社会保障改革（社会保険料の負担軽減）\n重点政策として、現役世代の社会保険料軽減を明示し、窓口負担のあり方や給付範囲見直し、公費投入の増などを列挙しています。\n子ども子育て支援金への対応として「教育国債」等も含め、保険料に上乗せされる負担の抑制に言及しています。\n5) 子育て・教育\n「人づくりこそ、国づくり」を柱に掲げ、政策パッケージの一角に据えています。\n6) エネルギー\n電気代値下げ策として、再エネ賦課金の徴収停止や、厳格な安全基準を満たした原発の稼働・リプレース／新増設推進を提示しています。\n7) 外交・安全保障\n「自分の国は自分で守る」を柱として掲げています。\n8) 政治改革\n「正直な政治をつらぬく」を柱に置き、改革姿勢をアイデンティティとして掲げます。\nD-3. マニフェストで特に強調しているポイント\n“もっと”手取りを増やす（税・保険料・エネルギーの負担軽減を束ねた主スローガン）\n基礎控除等を178万円へ（年収の壁対策）\n消費税は一律5%（実質賃金が継続プラスになるまで）＋インボイス廃止\nガソリン暫定税率廃止\n再エネ賦課金停止＋原発稼働・リプレース・新増設\nE. れいわ新選組（れいわ）\nE-1. 概観\nれいわは、物価高局面を「生活危機」と捉え、消費税廃止などの強い需要喚起と、現金給付・社会保障の拡充を前面に出します。党の基本政策（当面の基本政策）として、消費税廃止、最低賃金1500円（政府補償）、奨学金徳政令などを掲げています。\n衆院選公約としても、消費税廃止・現金給付を柱にしたと報じられています。\nE-2. 争点別スタンス整理\n1) 物価高対策（給付＋減税）\n公約の柱として、消費税廃止と、物価高対策としての現金10万円の一律給付を掲げると報じられています。\n「減税まで待てない人にすぐ届ける」趣旨が示され、短期の現金給付と恒久的な消費税廃止を組み合わせる設計です。\n2) 税制\n党の当面の基本政策に、消費税は廃止を明確に掲げています。\n3) 財政運営（積極財政）\n財源面について、国債発行で賄う旨が報じられています。\n4) 社会保障（制度拡充・負担軽減）\n社会保険料負担の軽減のために、後期高齢者医療制度の廃止・全額国費負担などを掲げると報じられています。\n5) 子育て・教育\n党の基本政策として奨学金徳政令を掲げます。\nさらに、子どもへの給付（高校卒業まで月3万円・所得制限なし）を掲げると報じられています。\n6) エネルギー（脱原発）\n党の基本政策に原発即時禁止を明記。\n衆院選公約でも「原発の即時廃止」を掲げ、国が事業者から買い上げて廃炉を進める考えが報じられています。\n7) 外交・安全保障（基地・沖縄）\n党の基本政策として、辺野古新基地建設中止を明記しています。\nE-3. マニフェストで特に強調しているポイント\n消費税廃止（党の基本政策・公約の中核）\n現金10万円の一律給付（短期の生活防衛）\n最低賃金1500円（政府補償）\n奨学金徳政令\n脱原発（即時禁止・即時廃止）\nF. 社会民主党（社民）\nF-1. 概観\n社民は、重点政策として、反軍拡・護憲と、生活再建（消費税・賃上げ・福祉）を前面に置きます。重点政策ページは見出し形式で、外交安保から税・福祉、労働、教育、脱原発までを一続きの政策として提示しています。\nF-2. 争点別スタンス整理\n1) 安保・平和（最優先の争点）\n敵基地攻撃能力の保有・防衛力大増強に反対、核禁条約の署名批准、戦争法や特定秘密保護法等の廃止、辺野古新基地反対、日米地位協定の全面改定などを掲げます。\n2) 物価高対策・税制\n生活再建のため、消費税を当面ゼロと掲げます。\n不公平税制是正として、累進課税強化、法人税・金融課税見直しを明記します。\n3) 賃上げ・労働\n企業内部留保を放出させ賃上げにつなげる、保険料の減免制度・手当拡充、非正規拡大に歯止め、最低賃金1500円／時、同一価値労働同一賃金などを掲げます。\n4) 社会保障\n生活保護の利用しやすさ改善、地域医療の支援、年金保障、後期高齢者医療制度の見直しなどを明記しています。\n5) 子育て・教育\n子育て費用の公的補助、高等教育までの無償化、奨学金の原則給付型などを掲げます。\n6) エネルギー・気候・農業\n脱原発、処理汚染水の海洋放出中止、2050年温室効果ガスゼロ、農政転換と**食料自給率50%**などを掲げます。\nF-3. マニフェストで特に強調しているポイント\n反軍拡・護憲（敵基地攻撃能力反対、日米地位協定改定等）\n消費税当面ゼロ\n最低賃金1500円・非正規拡大に歯止め\n教育費無償化・奨学金給付化\n脱原発・汚染水海洋放出中止・気候対策\nG. 日本共産党（共産）\nG-1. 概観\n共産は、2026総選挙政策アピール（重点政策）として、**「暮らし・平和・人権」**を大きな柱に掲げ、与党（高市自民・維新）に対決し政治の転換を訴える構図を明確にしています。\nG-2. 争点別スタンス整理\n1) 政治の位置づけ（与党への評価と争点設定）\n政策アピールでは、物価高対策の不足、外交面での日中関係悪化、政治とカネ等を挙げ、解散の動機づけを批判的に位置づけています（共産党の主張として）。\n2) 暮らし・経済（大企業中心から生活中心へ）\n株価・大企業利益は最高でも生活実感が乏しいという問題提起をし、「大株主・大企業応援」から「国民の暮らし第一」への転換を掲げます。\n3) 外交・安全保障（軍拡反対・平和外交）\n軍事費大増額（GDP比3.5%＝21兆円に言及）に反対し、軍拡増税も含め撤回を求めます。\n長射程ミサイル配備等に反対、辺野古新基地反対、日米地位協定改定、非核三原則の堅持と核禁条約参加、武器輸出全面解禁反対などを列挙しています。\n「スパイ防止法」反対、安保法制廃止、安保3文書撤回など、法制度面でも対決姿勢を明確にしています。\n4) 憲法\n憲法9条を守り抜き、改憲策動を許さないと明記しています。\n5) 対中関係（緊張緩和の枠組み）\n首相発言（台湾をめぐる言及）を撤回すべきとしつつ、中国側にも対立を煽らない等の対応を提起し、外交で前向き打開を図る立場を示しています。\nG-3. マニフェストで特に強調しているポイント\n**「暮らし・平和・人権」**を中核に、政治転換を訴える枠組み\n軍拡反対（GDP比3.5%＝21兆円に言及）・軍拡増税反対\n辺野古反対／日米地位協定改定／核禁条約参加／武器輸出全面解禁反対\n安保法制廃止・安保3文書撤回\n護憲（9条堅持）\nH. 参政党（参政）\nH-1. 概観\n参政党は、政策を「7つの分野」（教育・子育て、食と健康、経済、国防・外交、エネルギー・インフラ、国の仕組み、国柄）に整理し、党員参加型で更新していく方針を明記しています。\n衆院選では候補者を大規模に擁立し、訴えたい政策として減税・積極財政・外国人政策を挙げたと報じられています。\nH-2. 争点別スタンス整理\n1) 減税・積極財政（景気・家計支援の中心）\n参政党代表の会見として、衆院選で訴えたい政策に減税と積極財政を挙げたと報じられています。\n2) 外国人政策（主要争点としての位置づけ）\n同じく、訴えたい政策として外国人政策を挙げたと報道。\n政策全体の枠組みでも「国防・外交」「国の仕組み」等と並ぶ重要分野として設計されています。\n3) 教育・子育て\n「教育・少子化対策・子育て支援」を政策分野の第1に置き、教育投資や家計支援を政策群として構成しています（具体策は各論ページに展開）。\n4) 食と健康・環境\n「食と健康・環境保全」を独立分野に置く点が特徴で、他党より“食”を政策の中心に据える設計です。\n5) 国防・外交\n政策分野として「国防・外交」を明確に掲げます。\nH-3. マニフェストで特に強調しているポイント\n減税＋積極財政を訴える（会見報道）\n外国人政策を主要メッセージに位置づけ（会見報道）\n政策を7分野に体系化（教育／食／経済／国防外交／エネルギー／国の仕組み／国柄）\n党員参加で政策を更新する“参加型”の作り\nI. 日本保守党（保守）\nI-1. 概観\n日本保守党は、重点政策項目を8分野で提示し、「国体・伝統文化」「減税」「安全保障」「外交」「移民政策の是正」「エネルギーと産業政策」「教育と福祉」などを柱立てしています。\n衆院選公約としても、減税・再エネ政策の見直し・移民政策の抜本見直しを主軸に据えたと報じられています。\nI-2. 争点別スタンス整理\n1) 税制（食料品消費税0%など）\n重点政策として、**食料品（酒類含む）の消費税率を恒久的に0%**と明記しています。\nガソリン税・軽油引取税の減税、所得税の“壁”解消や控除引き上げ、住民税減税の推進も列挙されています。\n2) エネルギー（再エネ政策の見直し）\n報道では、公約として「行き過ぎた／間違った再エネ政策をストップ」を掲げ、再エネ賦課金の廃止に言及したとされています。\n3) 外国人政策・移民\n重点政策に「移民政策の是正」を明記し、国益を念頭に置いた政策への転換を掲げます。\n報道では、特定技能2号の家族帯同制限などを盛り込んだとされています。\n4) 安全保障・憲法\n重点政策として、**憲法9条改正（2項削除、自衛のための実力組織保持明記）**を明示。\n併せて自衛隊法改正、海保法改正、スパイ防止法制定、脅威となる外国勢力の不動産買収禁止などを列挙しています。\n5) 国体・文化・社会政策\n皇室制度（養子縁組）、歴史的建造物の木造復元、LGBT理解増進法の改正（児童への教育条文削除）など、“文化・制度”領域の提案も特徴的です。\nI-3. マニフェストで特に強調しているポイント\n食料品消費税0%（恒久）\n再エネ政策見直し／再エネ賦課金廃止（報道）\n移民政策の是正（特定技能2号の家族帯同制限など、報道）\n憲法9条改正（2項削除）＋スパイ防止法＋不動産買収禁止\n皇室・伝統文化を重点政策の先頭に配置\nJ.チームみらい（みらい） \nJ-1. 概観\nは、政策マニフェスト要約版で「テクノロジーで政治をかえる」を掲げ、意思決定・お金・プロセスの透明化、分断を煽らない、データと事実で語るといった行動規範を明示しています。\n政策は複数の「主要政策」として構造化され、成長・子育て・税社保改革・立法の見える化・政治とカネ、などに集中投下する設計です。\nJ-2. 争点別スタンス整理\n1) 成長戦略（再分配だけでなく“成長”を掲げる）\n「パイの再分配だけでなく成長を目指す」とし、特定分野への継続的資金供給、税制優遇・規制緩和・外資誘致特例などをセットで導入し、産業集積地の立ち上げ、研究資金制度の充実などを掲げます。\n2) 子育て・教育（“子育て先進国”）\n「世界一の子育て先進国へ」を掲げ、分娩費用の自己負担ゼロ化、多子世帯への税制優遇（年少扶養控除復活など）、子育て世代向け公営住宅、不妊治療支援、レスパイトケア、AI学習アシスタント、体験格差是正バウチャー等を列挙しています。\n3) 税・社会保障（“壁”の撤廃と現役世代負担の軽減）\n税・社会保障制度の歪み（103万円の壁等）を問題提起し、控除額計算を連続的な計算式にして“なめらか”にし、変化（物価上昇率等）に適応できる仕組みに再構築するとします。\n医療の有効性に応じた自己負担区分の段階化、現役世代の社会保険料負担を軽減（まず5兆円単位の負担引き下げ等）といった方向性を提示します。\n4) 政治改革（立法の見える化／政治資金の透明化）\n立法プロセスのブラックボックス化を問題にし、誰もが政策・法律提案できるプラットフォーム、一定の賛同が集まった意見の国会検討の義務付け等を掲げます。\n「政治とカネ」では、政治資金報告書・入札情報・官報等を連携し、献金元企業と公共事業落札状況の可視化、パーティ券のデジタル化、議員支出のリアルタイム把握等を提示しています。\nJ-3. マニフェストで特に強調しているポイント\nテクノロジーで政治の透明性・参加を拡張（立法の見える化、AI活用）\n子育て先進国（分娩費用、教育AI、体験格差バウチャー等）\n“壁”撤廃（控除計算の連続式化）\n政治資金・支出の可視化（データ連携、チケットデジタル化等）\n研究・産業集積への継続投資（税制優遇・規制緩和・外資誘致のセット）\n3. 横断比較：主要争点での配置（ざっくり俯瞰）\n※以下は「各党が何を前面に出しているか」を、上記の一次資料に基づき整理した俯瞰です。\n3-1. 消費税（食料品・全体）\n消費税廃止：れいわ\n当面ゼロ：社民\n食料品0%（恒久）：日本保守党\n食料品0%（明記）：中道改革連合\n食料品“2年ゼロ（非課税）”：維新\n食料品“2年0%を検討”：自民\n一律5%（実質賃金が継続プラスになるまで）：国民民主\n3-2. 社会保険料・医療制度\n“現役世代負担の軽減”を前面：国民民主（制度見直し含む） ／\n（5兆円単位の負担軽減など方向性提示）\n制度の根本論（第3号廃止、基礎年金税方式化の検討）：維新\n後期高齢者医療制度の廃止（国費化）：れいわ（報道）\n地域医療・年金保障・生活保護の改善：社民\n3-3. エネルギー\n脱原発：社民 ／れいわ（即時廃止）\n再エネ賦課金の見直し・停止／廃止：国民民主（徴収停止） 、日本保守党（廃止：報道） 、維新（在り方検討）\n3-4. 安保・憲法\n改憲を重点柱に明示：自民 、日本保守党（9条改正）\n軍拡反対・護憲：共産 、社民\n3-5. 外国人政策\n主要な訴えとして“外国人政策”を掲げる（報道）：参政党\n移民政策の是正：日本保守党\n受け入れルール見直し：中道改革連合"
}
